{
  "url": "https://gosapteka18.ru/catalog/velledien_2_5mg_tab_28.html",
  "title": "Велледиен 2,5мг таб №28",
  "price": 1633.0,
  "manufacturer": "Лабораториос Леон Фарма С.А.",
  "description": {
    "Дозировка": "2,5 мг.",
    "Количество в упаковке": "28",
    "Действующее вещество": "Тиболон",
    "Производитель": "Лабораториос Леон Фарма С.А.",
    "Срок хранения": "3 года.",
    "Условия хранения": "Хранить при температуре не выше 25 °С.",
    "Состав": "Каждая таблетка содержит:Действующее вещество:Тиболон - 2,50 мг;Вспомогательные вещества:лактозы моногидрат - 69,44 мг, целлюлоза микрокристаллическая - 17,36 мг, аскорбил пальмитат - 0,20 мг, крахмал кукурузный - 10,00 мг, магния стеарат- 0,50 мг.",
    "Фармакологические действия": "прочие эстрогены",
    "Описание лекарственной формы": "Круглые, плоскоцилиндрические таблетки белого цвета.",
    "Фармакокинетика": "После приема внутрь тиболон быстро и интенсивно всасывается. Прием пищи не оказывает заметного влияния на всасывание препарата.В результате быстрого метаболизма тиболона его концентрация в плазме крови очень низкая. Концентрация дельта 4-изомера в плазме крови также очень низкая, поэтому ряд фармакокинетических параметров невозможно определить. Максимальные концентрации в плазме крови метаболитов 3 альфа-гидрокситиболона (3а-ОН) и Збета-гидрокситиболона (3-в-ОН) выше, но кумуляции не происходит.Таблица 1. Фармакокинетические параметры тиболона (доза 2,5 мг)ОД - однократная доза; МД - многократная доза.Выведение тиболона в основном происходит в форме конъюгированных метаболитов (в основном сульфатированных). Часть принятого тиболона выводится почками, большая часть - через кишечник.Фармакокинетические параметры тиболона не зависят от функции почек.",
    "Фармакодинамика": "После перорального приема тиболон быстро метаболизируется с образованием 3 фармакологически активных метаболитов, определяющих его фармакодинамические свойства: 2 метаболита тиболона (3-α-гидрокситиболон и 3-β-гидрокситиболон) обладают эстрогеноподобной активностью; и 3-й метаболит (дельта-4-изомер тиболона) обладает прогестагеноподобной и андрогеноподобной активностью.Тиболон восполняет дефицит эстрогенов у женщин в постменопаузе, облегчая связанные с их недостатком симптомы («приливы», ночная потливость, изменение настроения, депрессия, раздражительность, сухость и дискомфорт во влагалище, снижение либидо и др.) Уменынение выраженности постменопаузальных симптомов, наблюдается, как правило, в первые недели терапии.Тиболон предотвращает потерю костной массы после наступления менопаузы или удаления яичников.",
    "Показания": "Лечение симптомов эстрогенной недостаточности у женщин в постменопаузальном периоде (не ранее чем через 1 год после последней менструации при наступлении естественной менопаузы или сразу после хирургической менопаузы (двухсторонняя овариоэктомия)).Профилактика постменопаузального остеопороза у женщин с высоким риском переломов при непереносимости или противопоказании к применению других лекарственных препаратов, применяемых для профилактики остеопороза.",
    "Противопоказания": "Беременность и период грудного вскармливания.Период менее 1 года после последней менструации.Диагностированный (в том числе и анамнезе) рак молочной железы или подозрение на него.Диагностированные (в том числе в анамнезе) злокачественные эстрогензависимые опухоли (например, рак эндометрия) или подозрение на них.Кровотечение из влагалища неясной этиологии.Нелеченая гиперплазия эндометрия.Тромбозы (венозные и артериальные) и тромбоэмболии в настоящее время или в анамнезе (в том числе, тромбоз и тромбофлебит глубоких вен, тромбоэмболия легочной артерии, инфаркт миокарда, ишемические или геморрагические цереброваскулярные нарушения).Диагностированные тромбофилические состояния (например, дефицит протеина С, дефицит протеина S или антитромбина III) (см. раздел «Особые указания»).Состояния, предшествующие тромбозу (в том числе, транзиторные ишемические атаки, стенокардия), в настоящее время или в анамнезе.Выраженные или многочисленные факторы риска развития венозного или артериального тромбоза (в том числе фибрилляция предсердий, осложненные поражения клапанного аппарата сердца и подострый бактериальный эндокардит; неконтролируемая артериальная гипертензия; расширенное оперативное вмешательство, сопровождающееся длительной иммобилизацией; обширная травма; ожирение (индекс массы тела (ИМТ) >30 кг/м2)).Сердечно-сосудистая недостаточность в стадии декомпенсации.Острое заболевание печени или заболевание печени в анамнезе, после которого показатели функции печени не вернулись к норме.Печеночная недостаточность.Злокачественные или доброкачественные опухоли печени (в том числе, аденома печени) в настоящее время или в анамнезе.Порфирия.Отосклероз, возникший во время предыдущей беременности или при применении гормональных контрацептивных препаратов в анамнезе.Установленная гиперчувствительность к тиболону и/или к любому вспомогательному веществу в составе препарата.Непереносимость лактозы, дефицит лактазы или синдром глюкозо-галактозной мальабсорбции (так как лекарственный препарат содержит лактозу).",
    "Применение при беременности и кормлении грудью": "Препарат Веллидиен противопоказан во время беременности и в период грудного вскармливания.",
    "Способ применения и дозы": "Препарат Велледиен принимают внутрь по 1 таблетке в сутки, не разжевывая, запивая водой, желательно в одно и то же время, непрерывно. Первой принимается таблетка из ячейки верхнего ряда, отмеченной днем недели, соответствующим дню начала приема. Все остальные таблетки принимаются последовательно из ячеек в направлении стрелки на календарной упаковке, до тех пор, пока не будут приняты все таблетки.Начало приема препарата ВелледиенДля лечения постменопаузальных симптомов препарат Велледиен необходимо применять только в отношении симптомов, неблагоприятно влияющих на качество жизни женщины.Прием препарата Велледиен начинают не ранее чем через 12 месяцев после последней менструации при наступлении естественной менопаузы. Пациентки с менопаузой, обусловленной оперативным вмешательством, могут начинать прием препарата сразу же. Во всех случаях, не менее 1 раза в 6 месяцев необходимо проводить тщательную оценку риска и пользы лечения и продолжать применение препарата в период времени, когда польза от терапии превышает риск.Переход на прием препарата Велледиен после другого препарата для менопаузальной гормональной терапии (МГТ)Женщинам с интактной маткой, при переходе на прием препарата Велледиен после применения другого препарата МГТ, содержащего только эстрогены, рекомендуется сначала вызвать менструальноподобное кровотечение «отмены» путем применения гестагена для устранения вероятно существующей гиперплазии эндометрия.При переходе с препарата для МГТ с циклическим режимом приема, прием препарата Велледиен должен быть начат на следующий день после завершения применения гестагена. Если переход осуществляется с комбинированного препарата МГТ с непрерывным режимом приема, прием препарата Велледиен можно начинать в любое время.Нарушение схемы приема препарата ВелледиенЕсли с момента пропуска приема таблетки прошло менее 12 ч, женщина должна принять пропущенную таблетку как можно скорее в тот же день. Следующая таблетка принимается в обычное время суток.Если опоздание в приеме таблетки составило более 12 ч (интервал смомента приема последней таблетки более 36 ч), принимать пропущенную таблетку не нужно, а следующую таблетку необходимо принять в обычное время.",
    "Побочные действия": "Для определения частоты возникновения побочных эффектов препарата применяют следующую классификацию:Очень часто (>1/10)Часто (>1/100 и <1/10)Нечасто (>1/1 000 и <1/100)Редко (>1/10 000 и <1/1 000)Очень редко (> 1/10 000).Нарушения со стороны .желудочно-кишечного тракта: часто - боль внизу живота.Нарушения со стороны кожи и подкожных тканей: часто - усиление роста волос, в том числе на лице; нечасто - акне.Нарушения со стороны репродуктивной системы и молочных желез: часто - выделения из влагалища, увеличение толщины эндометрия, кровянистые выделения или кровотечение из влагалища, боль в молочных железах, генитальный зуд, кандидозный вульвовагинит, боль в области таза, дисплазия шейки матки, вульвовагинит; нечасто -микоз, нагрубание молочных желез, болезненность сосков.Лабораторные и инструментальные данные: нечасто - увеличение массы тела; отклонения результатов мазка из шейки матки (отклонение от нормальных значений цитологических характеристик цервикального эпителия).Большинство побочных эффектов носило слабовыраженный характер. Число случаев патологии шейки матки (рак шейки матки) не увеличивалось при приеме тиболона по сравнению с плацебо.Другими возможными побочными эффектами могут быть (частота не установлена):головокружение , головная боль , мигрень ;депрессия;кожные высыпания, зуд кожи, себорейный дерматит;нарушения зрения (включая нечеткость зрения);желудочно - кишечные расстройства ( диарея , метеоризм );задержка жидкости в организме, периферические отеки;боль в суставах и мышцах ;нарушения функции печени (включая повышение активности трансаминаз).Риск развития рака молочной железыУ женщин, получающих терапию комбинированными (эстроген/гестаген) препаратами более 5 лет, отмечалось двукратное увеличение частоты диагностирования рака молочной железы.Любой повышенный риск у пациенток, получающих только эстроген или тиболон, существенно ниже, чем риск, наблюдаемый у пациенток, получающих терапию комбинированными (эстроген/гестаген) препаратами.Уровень риска зависит от продолжительности применения (см. раздел «Особые указания»).Таблица 2. Предполагаемый дополнительный риск развития рака молочной железы после 5лет применения (по данным «Исследования миллиона женщин»).Возрастная группа(годы)Дополнительные случаи на 1000 пациенток, ранее не получавших ЗГТ, за период 5 летОтношение риска*(95 % ДИ)Дополнительные случаи на 1000 пациенток, ранее получавших ЗГТ, за период свыше 5 лет (95 % ДИ)ЗГТ только эстрогеном50-659-121,21-2 (0-3)Терапия комбинированными (эстроген/гестаген) препаратами50-659-121,76 (5-7)Тиболон50-659-121,33 (0-6)ДИ - доверительный интервал;* суммарное отношение рисков. Отношение рисков не является постоянным, оно возрастает с увеличением продолжительности применения.Риск развития рака эндометрияРиск развития рака эндометрия составляет около 5 случаев на 1000 женщин с неудаленной маткой, не получающих ЗГТ или тиболон.Самый высокий риск развития рака эндометрия наблюдался в рандомизированном плацебо-контролируемом исследовании, включавшем женщин, которые на начальном этапе не были обследованы на наличие патологии эндометрия, таким образом, дизайн исследования был приближен к условиям клинической практики (исследование LIFT, средний возраст 68 лет). В данном исследовании не было выявлено случаев рака эндометрия, диагностированного в группе плацебо (n = 1746) после наблюдения в течение 2,9 лет, по сравнению с 4 случаями рака эндометрия в группе, получавшей тиболон (n = 1746), что соответствует диагностике 0,8 дополнительного случая рака эндометрия на 1000 женщин, получавших тиболон в течение 1 года в данном исследовании (см. раздел «Особые указания»).Риск развития ишемического инсультаОтносительный риск развития ишемического инсульта не зависит от возраста или длительности приема препарата, но абсолютный риск сильно зависит от возраста. Общий риск развития ишемического инсульта у женщин, принимающих тиболон, будет увеличиваться с возрастом (см. радел «Особые указания»).Рандомизированное контролируемое исследование в течение 2,9 лет установило 2,2-кратное увеличение риска развития инсульта у женщин (средний возраст 68 лет), принимавших тиболон в дозе 1,25 мг (28/2249) по сравнению с плацебо (13/2257). Большинство (80 %) инсультов были ишемическими.Абсолютный риск развития инсульта сильно зависит от возраста. Так абсолютный риск за 5 лет составляет 3 случая на 1000 женщин в возрасте 50-59 лет и 11 случаев на 1000 женщин в возрасте 60-69 лет.Для женщин, принимающих тиболон в течение 5 лет, можно ожидать около 4 дополнительных случаев на 1000 пациенток в возрасте 50-59 лет и 13 дополнительных случаев на 1000 пациенток в возрасте 60-69 лет.Были отмечены и другие нежелательные явления, связанные с применением препаратов для ЗГТ, содержащих только эстроген, и ЗГТ комбинированными (эстроген/гестаген) препаратами для ЗГТ:• Продолжительное применение препаратов для ЗГТ, содержащих только эстроген, и комбинированные (эстроген/ге стагеные) препараты было связано с незначительным повышением риска развития рака яичников. По данным «Исследования миллиона женщин» ЗГТ в течение 5 лет приводила к 1 дополнительному случаю рака на 2500 пациенток. Это исследование показало, что относительный риск возникновения рака яичников при приеме тиболона аналогичен риску при применении других препаратов для ЗГТ.• Прием тиболона связан с увеличением относительного риска развития венозной тромбоэмболии (ВТЭ), т.е. тромбоза глубоких вен и тромбоэмболии легочной артерии, в 1,3-3 раза. Подобное явление чаще происходит во время первого года применения препарата (см. раздел «Особые указания»).Таблица 3. Дополнительный риск развития ВТЭ при применении свыше 5 лет по результатам исследования «Инициатива здоровья женщин»Возрастная группа (годы)Частота заболеваний на 1000 женщин, в группе плацебосвыше 5 летОтношение рисков(95 % ДИ)Дополнительные случаи на 1000 пациенток, ранееполучающих ЗГТТолько эстроген перорально*50-5971,2 (0,6-2,4)1 (3-10)Комбинация эстроген/прогестаген перорально50-5942,3 (1,2-4,3)5 (1-13)*У женщин с удаленной маткойДИ - доверительный интервал;• Отмечается незначительное увеличение риска развития ишемической болезни сердца (ИБС) у пациенток старше 60 лет, получающих ЗГТ комбинированные (эстроген/гестаген) препараты. Нет никаких оснований полагать, что риск развития инфаркта миокарда при приеме тиболона отличается от риска применения других видов ЗГТ.• Заболевания желчного пузыря (желчнокаменная болезнь, холецистит).• Кожные заболевания: хлоазма, многоформная эритема, узловатая эритема,сосудистая пурпура.• Деменция при начале терапии в возрасте старше 65 лет (см. радел «Особые указания»).• Панкреатит.• Повышение артериального давления.",
    "Взаимодействие": "Тиболон усиливает фибринолитическую активность крови, что может привести к усилению противосвертывающего действия антикоагулянтов, в частности варфарина, поэтому доза варфарина должна быть соответствующим образом откорректирована по МНО (международное нормализованное отношение). Одновременное применение тиболона и антикоагулянтов необходимо контролировать, особенно в начале и в конце терапии тиболоном.Существует лишь ограниченная информация относительно фармакокинетического взаимодействия при лечении тиболоном. Исследование in vivo продемонстрировало, что совместное применение с тиболоном в небольшой степени влияет на фармакокинетику субстрата цитохрома Р4503А4 мидазолама.Исходя из этого, возможно наличие лекарственного взаимодействия с другими субстратами CYP3A4. Лекарственные препараты-индукторы CYP3A4, такие как барбитураты,карбамазепин, гидантоины и рифампицин, могут повысить метаболизм тиболона и таким образом повлиять на его терапевтический эффект.Препараты, содержащие зверобой продырявленный (Hypericum perforatum), могут усиливать метаболизм эстрогенов и гестагенов посредством индукции изофермента CYP3A4. Повышенный метаболизм эстрогенов и гестагенов может привести к снижению их клинического эффекта и изменению профиля маточных кровотечений.",
    "Передозировка": "Острая токсичность тиболона у животных очень низкая, поэтому токсических симптомов можно не ожидать даже при одновременном приеме нескольких таблеток тиболона.СимптомыВ случае острой передозировки могут развиться тошнота, рвота или кровотечение из половых путей.ЛечениеЛечение симптоматическое. Никакой специальной терапии не требуется.",
    "Меры предосторожности": "Если какое-либо из приведенных ниже состояний/заболеваний имеется в настоящее время, наблюдались ранее и/или обострялись во время беременности или предыдущей гормонотерапии, пациентка должна находиться под тщательным наблюдением врача.Следует принимать во внимание, что эти состояния/заболевания могут рецидивировать или обостряться во время лечения препаратом Велледиен, в частности:лейомиома (фиброма матки) и/или эндометриоз;сердечно-сосудистая недостаточность без признаков декомпенсации;наличие факторов риска развития эстрогензависимых опухолей (например, наличие рака молочной железы у ближайших родственников (мать, сестры));контролируемая артериальная гипертензия;повышение концентрации холестерина в крови;сахарный диабет как при наличии, так и при отсутствии осложнений;желчекаменная болезнь;мигрень или сильная головная боль;системная красная волчанка;гиперплазия эндометрия в анамнезе;эпилепсия;бронхиальная астма;почечная недостаточность;отосклероз, не связанный с беременностью или предшествующимприменением гормональных контрацептивных препаратов.",
    "Особые указания": "Препарат Велледиен не предназначен для применения в качестве контрацептивного средства и не защищает от нежелательной беременности.Решение о начале приема тиболона должно быть основано на оценке соотношения «пользы- риска» с учетом всех индивидуальных факторов риска, а у женщин старше 60 лет следует также принять во внимание повышение риска развития инсультов.Для лечения постменопаузальных симптомов тиболон необходимо назначать только в отношении симптомов, неблагоприятно влияющих на качество жизни женщины. Во всех случаях необходимо не менее 1 раза в год проводить тщательную оценку риска и пользы терапии тиболоном. Продолжение терапии возможно лишь в случае благоприятного соотношения «польза-риск».Необходимо тщательно оценить риск развития инсульта, риск развития рака молочной железы и рака эндометрия у каждой женщины с интактной маткой (см. раздел «Побочное действие»), учитывая все индивидуальные факторы риска, частоту возникновения и особенности обоих видов рака и инсульта с точки зрения излечиваемости, заболеваемости и смертности.Доказательства относительного риска, связанного с МГТ или применением тиболона для лечения преждевременной менопаузы, ограничены. Вместе с тем, соотношение «пользы- риска» у женщин с преждевременной менопаузой может быть более благоприятным, чем у женщин старшего возраста, из-за низкого уровня абсолютного риска у более молодых женщин.Медицинское обследование/наблюдениеДо начала или возобновления терапии препаратом Велледиен следует собрать индивидуальный и семейный медицинский анамнез.Физикальное обследование (включая обследование органов малого таза и молочных желез) должно проводиться с учетом данных анамнеза, абсолютных и относительных противопоказаний. Во время терапии рекомендованы профилактические повторные осмотры, частота и характер которых определяются индивидуальными особенностями пациентки, но не реже 1 раза в 6 месяцев. В частности, женщина должна быть информирована о необходимости сообщения врачу об изменениях в молочных железах.Обследования пациентки, например, маммографию, следует проводить в соответствии с принятыми в настоящее время стандартами обследования и лечения, однако схема обследования должна быть адаптирована индивидуально для каждой женщины (но не реже 1 раза в 6 месяцев).Причины для немедленной отмены терапии и незамедлительного обращения к врачуТерапию следует прекратить в случае выявления противопоказания и/или при следующих состояниях/заболеваниях:желтуха или ухудшение функции печени;внезапное повышение артериального давления, отличающееся от обычных показателей артериального давления, характерных для пациентки;возникновение головной боли типа мигрени",
    "Условия отпуска из аптек": "По рецепту."
  },
  "image_url": "https://gosapteka18.ru/upload/iblock/3b2/3b25b2bb570c4827d2f1aaffebe983aa.jpg"
}